Repository: groupserver/gs.site.stats
Catalog: gs/site/stats/locales/*/LC_MESSAGES/gs.site.stats.po
Languages: fr

source: Current members:
fr: Nombre d'utilisateurs :

source: Digest members:
fr: Les membres que lisent les sujets résumé:

source: Email members:
fr: Les membres lisant les e-mails :

source: Month
fr: Mois

# no-posts
source: There are no posts in ${groupName}.
fr: Il n'y a aucun message dans le groupe ${groupName}.

# page-name
source: Participation statistics
fr: Statistiques de participation

# page-title
source: Participation statistics: ${siteName}
fr: Statistiques de participation pour le site : ${siteName}

# posts-per-month
source: Posts per month in ${groupName}
fr: Messages par mois dans le groupe ${groupName}

# site-stats-link
source: View the <strong>statistics</strong>.
fr: Afficher les <b>statistiques.</b>

# site-stats-summary-members-0
source: ${siteName} has <strong>no members.</strong>
fr: Aucun membre pour le site ${siteName}.

# site-stats-summary-members-1
source: ${siteName} has one member.
fr: Un membre pour le site ${siteName}.

# site-stats-summary-members-many
source: ${siteName} has ${memberCount} members.
fr: Il y a ${memberCount} membres dans le site ${siteName}.

# site-stats-summary-posting
source: Normally they post around ${mean-posts-per-day} posts each day; the most they have posted is ${maximum-posts-per-day} posts in one day.
fr: Habituellement, ils postent environ ${mean-posts-per-day} sujets par jour ; le maximum posté en une seule journée a été de ${maximum-posts-per-day}.

source: Web-only members:
fr: Les membres que ne lisent que la version en ligne :

source: Year
fr: Année
